Repository: Lancelotbronner/apple-utm
Catalog: UTM/Platform/iOS/Display/VMDisplayMetalViewInputAccessory.xcstrings
Source language: en
Languages: de, es_419, fi, fr, ja, pl, zh_hans, zh_hant, zh_hk

source: 3yi-Pr-1ih.normalTitle
de: F7
es_419: F7
fi: F7
fr: F7
ja: F7
pl: F7
zh_hans: F7
zh_hant: F7
zh_hk: F7

source: 7pj-Jz-7JR.accessibilityLabel
de: Tab
es_419: Tab
fi: Välilehti
fr: Tab
ja: タブ
pl: Tab
zh_hans: Tab
zh_hant: Tab
zh_hk: Tab

source: 8Lh-4D-Fz6.accessibilityLabel
de: Rechts
es_419: Derecha
fi: Oikea
fr: Droite
ja: 右
pl: Strzałka w prawo
zh_hans: 右
zh_hant: 右方向鍵
zh_hk: 右

source: 740-aI-39P.accessibilityLabel
de: Einfügen
es_419: Pegar
fi: Liitä
fr: Coller
ja: ペースト
pl: Wklej
zh_hans: 粘贴
zh_hant: 貼上
zh_hk: 貼上

source: AhH-ij-IF8.normalTitle
de: F10
es_419: F10
fi: F10
fr: F10
ja: F10
pl: F10
zh_hans: F10
zh_hant: F10
zh_hk: F10

source: AY8-eJ-bAP.accessibilityLabel
de: Rechts
es_419: Derecha
fi: Oikea
fr: Droite
ja: 右
pl: Strzałka w prawo
zh_hans: 右
zh_hant: 右方向鍵
zh_hk: 右

source: AY8-eJ-bAP.normalTitle
de: Entf
es_419: Borrar
fi: Del
fr: Suppr
ja: Del
pl: Del
zh_hans: Del
zh_hant: 刪除鍵
zh_hk: Del

source: bCv-uH-SSy.accessibilityLabel
de: Strg
es_419: Control
fi: Ohjaus
fr: Control
ja: コントロール
pl: Control
zh_hans: Control
zh_hant: Control
zh_hk: Control

source: BUk-Vf-yE5.accessibilityLabel
de: Num Lock
es_419: Bloq Núm
fi: Num Lock
fr: Verr. Num.
ja: ナムロック
pl: Num Lock
zh_hans: 数字锁定
zh_hant: 數字鎖定鍵
zh_hk: Num Lock

source: BUk-Vf-yE5.normalTitle
de: Num
es_419: Num
fi: Num
fr: Num
ja: Num
pl: Num
zh_hans: Num
zh_hant: Num
zh_hk: Num

source: BUL-js-yMh.accessibilityLabel
de: Oben
es_419: Arriba
fi: Up
fr: Haut
ja: 上
pl: Strzałka w górę
zh_hans: 上
zh_hant: 上方向鍵
zh_hk: 上

source: c7C-CG-EBg.normalTitle
de: F4
es_419: F4
fi: F4
fr: F4
ja: F4
pl: F4
zh_hans: F4
zh_hant: F4
zh_hk: F4

source: DxX-zu-urb.normalTitle
de: F5
es_419: F5
fi: F5
fr: F5
ja: F5
pl: F5
zh_hans: F5
zh_hant: F5
zh_hk: F5

source: EDi-KP-KwO.normalTitle
de: F12
es_419: F12
fi: F12
fr: F12
ja: F12
pl: F12
zh_hans: F12
zh_hant: F12
zh_hk: F12

source: EVa-2J-CRA.accessibilityLabel
de: Links
es_419: Izquierda
fi: Vasen
fr: Gauche
ja: 左
pl: Strzałka w lewo
zh_hans: 左
zh_hant: 左方向鍵
zh_hk: 左

source: FDV-W6-qlO.accessibilityLabel
de: Feststelltaste
es_419: Bloq Mayús
fi: Caps Lock
fr: Verr. Maj.
ja: キャプスロック
pl: Caps Lock
zh_hans: 大写锁定
zh_hant: 大寫鎖定鍵
zh_hk: Caps Lock

source: FDV-W6-qlO.normalTitle
de: Feststelltaste
es_419: Mayús
fi: Caps
fr: Majuscules
ja: Caps
pl: Caps
zh_hans: Caps
zh_hant: Caps
zh_hk: Caps

source: gUX-ez-mbt.normalTitle
de: F3
es_419: F3
fi: F3
fr: F3
ja: F3
pl: F3
zh_hans: F3
zh_hant: F3
zh_hk: F3

source: h4q-XF-UMn.accessibilityLabel
de: Seite nach Unten
es_419: Avanzar Página
fi: Sivu alas
fr: Page Bas
ja: ページダウン
pl: Page Down
zh_hans: 下一页
zh_hant: Page Down
zh_hk: 下頁

source: h4q-XF-UMn.normalTitle
de: Seite nach Unten
es_419: Av Pág
fi: Sivu alas
fr: Pg Bas
ja: Pg Dn
pl: Page Down
zh_hans: Pg Dn
zh_hant: Pg Dn
zh_hk: Pg Dn

source: jxu-AQ-u8c.accessibilityLabel
de: Alt
es_419: Option
fi: Vaihtoehto
fr: Option
ja: オプション
pl: Option
zh_hans: Option
zh_hant: Option
zh_hk: Option

source: kd1-fj-kXM.normalTitle
de: F2
es_419: F2
fi: F2
fr: F2
ja: F2
pl: F2
zh_hans: F2
zh_hant: F2
zh_hk: F2

source: kO0-HZ-5w2.accessibilityLabel
de: Einfügen
es_419: Insertar
fi: Lisää
fr: Insérer
ja: インサート
pl: Insert
zh_hans: 插入
zh_hant: Insert
zh_hk: Insert

source: kO0-HZ-5w2.normalTitle
de: Einfg
es_419: Ins
fi: Ins
fr: Ins
ja: Ins
pl: Insert
zh_hans: Ins
zh_hant: Ins
zh_hk: Ins

source: LlV-Ae-CrL.normalTitle
de: F8
es_419: F8
fi: F8
fr: F8
ja: F8
pl: F8
zh_hans: F8
zh_hant: F8
zh_hk: F8

source: LU6-kH-vN3.accessibilityLabel
de: Home
es_419: Inicio
fi: Koti
fr: Début
ja: ホーム
pl: Główny
zh_hans: 主页
zh_hant: Home
zh_hk: Home

source: LU6-kH-vN3.normalTitle
de: Home
es_419: Inicio
fi: Home
fr: Début
ja: Home
pl: Główny
zh_hans: Home
zh_hant: Home
zh_hk: Home

source: n12-9R-99C.accessibilityLabel
de: Escape
es_419: Escape
fi: Lopeta
fr: Échap
ja: エスケープ
pl: Escape
zh_hans: Esc
zh_hant: Escape
zh_hk: Escape

source: Pes-KN-KzU.accessibilityLabel
de: Drucken
es_419: Imprimir Pantalla
fi: Print Screen
fr: Impression écran
ja: プリントスクリーン
pl: Print Screen
zh_hans: 截图
zh_hant: Print Screen
zh_hk: Print Screen

source: Pes-KN-KzU.normalTitle
de: Drucken
es_419: Impr Pant
fi: Pr Scr
fr: Impr. écran
ja: Pr Scr
pl: Print Screen
zh_hans: Pr Scr
zh_hant: Pr Scr
zh_hk: Pr Scr

source: Pjh-3m-tFX.accessibilityLabel
de: cmd
es_419: Command
fi: Command
fr: Command
ja: コマンド
pl: Command
zh_hans: Command
zh_hant: Command
zh_hk: Command

source: PWe-Va-Qi1.normalTitle
de: F1
es_419: F1
fi: F1
fr: F1
ja: F1
pl: F1
zh_hans: F1
zh_hant: F1
zh_hk: F1

source: pX1-7o-dbU.accessibilityLabel
de: Seite nach Oben
es_419: Retroceder Página
fi: Sivu yläs
fr: Page Haut
ja: ページアップ
pl: Page Up
zh_hans: 上一页
zh_hant: Page Up
zh_hk: 上頁

source: pX1-7o-dbU.normalTitle
de: Seite nach Oben
es_419: Re Pág
fi: Sivu yläs
fr: Pg Haut
ja: Pg Up
pl: Page Down
zh_hans: Pg Up
zh_hant: Pg Up
zh_hk: Pg Up

source: QPo-cD-UlK.accessibilityLabel
de: Shift
es_419: Shift
fi: Shift
fr: Maj
ja: シフト
pl: Shift
zh_hans: Shift
zh_hant: Shift
zh_hk: Shift

source: Rb5-vO-sIx.normalTitle
de: F6
es_419: F6
fi: F6
fr: F6
ja: F6
pl: F6
zh_hans: F6
zh_hant: F6
zh_hk: F6

source: RCo-l7-gvf.accessibilityLabel
de: Unten
es_419: Abajo
fi: Alas
fr: Bas
ja: 下
pl: Strzałka w dół
zh_hans: 下
zh_hant: 下方向鍵
zh_hk: 下

source: rfk-su-cFq.normalTitle
de: F11
es_419: F11
fi: F11
fr: F11
ja: F11
pl: F11
zh_hans: F11
zh_hant: F11
zh_hk: F11

source: rtU-Yt-FhT.accessibilityLabel
de: Tastatur ausblenden
es_419: Ocultar Teclado
fi: Piilota näppäimistö
fr: Masquer le clavier
ja: キーボードを非表示
pl: Ukryj klawiaturę
zh_hans: 隐藏键盘
zh_hant: 隱藏鍵盤
zh_hk: 隱藏鍵盤

source: sF1-tj-hUG.accessibilityLabel
de: Scroll Lock
es_419: Bloq Despl
fi: Vierityslukko
fr: Arrêt défil.
ja: スクロールロック
pl: Blokada przewijania
zh_hans: 滚动锁定
zh_hant: Scroll Lock
zh_hk: Scroll Lock

source: sF1-tj-hUG.normalTitle
de: Scroll
es_419: Desplazamiento
fi: Vieritys
fr: Défilement
ja: Scroll
pl: Przewijanie
zh_hans: Scroll
zh_hant: Scroll
zh_hk: Scroll

source: TOV-fV-TTa.accessibilityLabel
de: Ende
es_419: Fin
fi: Lopeta
fr: Fin
ja: エンド
pl: End
zh_hans: 结束
zh_hant: End
zh_hk: End

source: TOV-fV-TTa.normalTitle
de: Ende
es_419: Fin
fi: Lopeta
fr: Fin
ja: End
pl: End
zh_hans: End
zh_hant: End
zh_hk: End

source: UNT-ei-lIn.normalTitle
de: F9
es_419: F9
fi: F9
fr: F9
ja: F9
pl: F9
zh_hans: F9
zh_hant: F9
zh_hk: F9
